export const academicList = [
  {
    id: "אוניברסיטת אריאל ",
    name: "אוניברסיטת אריאל ",
  },
  {
    id: "אוניברסיטת בן גוריון בנגב",
    name: "אוניברסיטת בן גוריון בנגב",
  },
  {
    id: "אוניברסיטת בר אילן",
    name: "אוניברסיטת בר אילן",
  },
  {
    id: "אוניברסיטת חיפה",
    name: "אוניברסיטת חיפה",
  },
  {
    id: "אוניברסיטת תל אביב",
    name: "אוניברסיטת תל אביב",
  },
  {
    id: "אחווה - המכללה האקדמית",
    name: "אחווה - המכללה האקדמית",
  },
  {
    id: "אלקאסמי - המכללה האקדמית לחינוך",
    name: "אלקאסמי - המכללה האקדמית לחינוך",
  },
  {
    id: "אפקה - המכללה האקדמית להנדסה בתל אביב",
    name: "אפקה - המכללה האקדמית להנדסה בתל אביב",
  },
  {
    id: "בית ברל - המכללה האקדמית",
    name: "בית ברל - המכללה האקדמית",
  },
  {
    id: "בצלאל - אקדמיה לעיצוב ואומנות",
    name: "בצלאל - אקדמיה לעיצוב ואומנות",
  },
  {
    id: "גבעת וושינגטון - המכללה האקדמית לחינוך",
    name: "גבעת וושינגטון - המכללה האקדמית לחינוך",
  },
  {
    id: "האוניברסיטה העברית בירושלים",
    name: "האוניברסיטה העברית בירושלים",
  },
  {
    id: "האוניברסיטה הפתוחה",
    name: "האוניברסיטה הפתוחה",
  },
  {
    id: "האקדמיה למוסיקה ומחול",
    name: "האקדמיה למוסיקה ומחול",
  },
  {
    id: "הטכניון - מכון טכנולוגי לישראל",
    name: "הטכניון - מכון טכנולוגי לישראל",
  },
  {
    id: "המוסד האקדמי נצרת",
    name: "המוסד האקדמי נצרת",
  },
  {
    id: "המכון למורים לחינוך העצמאי",
    name: "המכון למורים לחינוך העצמאי",
  },
  {
    id: "המכללה האקדמית ע'ש קיי בב'ש",
    name: "המכללה האקדמית ע'ש קיי בב'ש",
  },
  {
    id: "המכללה האקדמית אוהלו",
    name: "המכללה האקדמית אוהלו",
  },
  {
    id: "המכללה האקדמית הערבית לחינוך חיפה",
    name: "המכללה האקדמית הערבית לחינוך חיפה",
  },
  {
    id: "המכללה האקדמית כנרת",
    name: "המכללה האקדמית כנרת",
  },
  {
    id: "המכללה האקדמית להנדסה וטכנולוגיה אורט הרמלין",
    name: "המכללה האקדמית להנדסה וטכנולוגיה אורט הרמלין",
  },
  {
    id: "המכללה האקדמית לחברה ואומנויות",
    name: "המכללה האקדמית לחברה ואומנויות",
  },
  {
    id: "המכללה האקדמית לחינוך ע'ש א.ד. גורדון",
    name: '"המכללה האקדמית לחינוך ע""ש א.ד. גורדון"',
  },
  {
    id: "המכללה האקדמית לישראל ברמת גן",
    name: "המכללה האקדמית לישראל ברמת גן",
  },
  {
    id: "המכללה האקדמית למורים לטכנולוגיה מיסודה של אורט",
    name: "המכללה האקדמית למורים לטכנולוגיה מיסודה של אורט",
  },
  {
    id: "המכללה האקדמית נתניה",
    name: "המכללה האקדמית נתניה",
  },
  {
    id: "המכללה האקדמית תל אביב יפו",
    name: "המכללה האקדמית תל אביב יפו",
  },
  {
    id: "המכללה האקדמית תל חי",
    name: "המכללה האקדמית תל חי",
  },
  {
    id: "המכללה הדתית לחינוך ליפשיץ",
    name: "המכללה הדתית לחינוך ליפשיץ",
  },
  {
    id: "המכללה להוראת טכנולוגיה מיסודה של המכללה למינהל",
    name: "המכללה להוראת טכנולוגיה מיסודה של המכללה למינהל",
  },
  {
    id: "המכללה לחינוך גופני ולספורט ע'ש זינמן במכון וינגייט",
    name: '"המכללה לחינוך גופני ולספורט ע""ש זינמן במכון וינגייט"',
  },
  {
    id: "המסלול האקדמי של המכללה למינהל",
    name: "המסלול האקדמי של המכללה למינהל",
  },
  {
    id: "המרכז האקדמי כרמל",
    name: "המרכז האקדמי כרמל",
  },
  {
    id: "המרכז האקדמי למשפט ולעסקים",
    name: "המרכז האקדמי למשפט ולעסקים",
  },
  {
    id: "המרכז האקדמי שלם",
    name: "המרכז האקדמי שלם",
  },
  {
    id: "המרכז הבינתחומי הרצליה",
    name: "המרכז הבינתחומי הרצליה",
  },
  {
    id: "המרכז ללימודים האקדמים",
    name: "המרכז ללימודים האקדמים",
  },
  {
    id: "ויצו - המרכז האקדמי לעיצוב ולחינוך",
    name: "ויצו - המרכז האקדמי לעיצוב ולחינוך",
  },
  {
    id: "לוינסקי - המכללה האקדמית לחינוך כולל המדרשה למוסיקה",
    name: "לוינסקי - המכללה האקדמית לחינוך כולל המדרשה למוסיקה",
  },
  {
    id: "מורשת יעקב- מכללה אקדמית דתית לחינוך",
    name: "מורשת יעקב- מכללה אקדמית דתית לחינוך",
  },
  {
    id: "מכון אחיה",
    name: "מכון אחיה",
  },
  {
    id: "מכון ויצמן למדע",
    name: "מכון ויצמן למדע",
  },
  {
    id: "מכון טכנולוגי בחולון HIT",
    name: "מכון טכנולוגי בחולון HIT",
  },
  {
    id: "מכון לב - ביה'ס הגבוה לטכנולוגיה",
    name: '"מכון לב - ביה""ס הגבוה לטכנולוגיה"',
  },
  {
    id: "מכון לנדר מרכז אקדמי י-ם ע'ר",
    name: '"מכון לנדר מרכז אקדמי י-ם ע""ר"',
  },
  {
    id: "מכון שכטר למדעי היהדות",
    name: "מכון שכטר למדעי היהדות",
  },
  {
    id: "מכללה אקדמית צפת",
    name: "מכללה אקדמית צפת",
  },
  {
    id: "מכללת אורות",
    name: "מכללת אורות",
  },
  {
    id: "מכללת אורנים",
    name: "מכללת אורנים",
  },
  {
    id: "מכללת אמונה",
    name: "מכללת אמונה",
  },
  {
    id: "מכללת אפרתה",
    name: "מכללת אפרתה",
  },
  {
    id: "מכללת אשקלון",
    name: "מכללת אשקלון",
  },
  {
    id: "מכללת בית רבקה מכללה לחינוך והכשרת עובדי הוראה",
    name: "מכללת בית רבקה מכללה לחינוך והכשרת עובדי הוראה",
  },
  {
    id: "מכללת בראודה",
    name: "מכללת בראודה",
  },
  {
    id: "מכללת גליל מערבי",
    name: "מכללת גליל מערבי",
  },
  {
    id: "מכללת גרנאטה-הנציגות בישראל של אונ. אלבלקאא אלתביקייה",
    name: "מכללת גרנאטה-הנציגות בישראל של אונ. אלבלקאא אלתביקייה",
  },
  {
    id: "מכללת דוד ילין",
    name: "מכללת דוד ילין",
  },
  {
    id: "מכללת הדסה",
    name: "מכללת הדסה",
  },
  {
    id: "מכללת הרצוג",
    name: "מכללת הרצוג",
  },
  {
    id: "מכללת חמדת הדרום",
    name: "מכללת חמדת הדרום",
  },
  {
    id: "מכללת ירושלים בית וגן",
    name: "מכללת ירושלים בית וגן",
  },
  {
    id: "מכללת סכנין",
    name: "מכללת סכנין",
  },
  {
    id: "מכללת סמי שמעון באר שבע",
    name: "מכללת סמי שמעון באר שבע",
  },
  {
    id: "מכללת סמינר הקיבוצים",
    name: "מכללת סמינר הקיבוצים",
  },
  {
    id: "מכללת ספיר",
    name: "מכללת ספיר",
  },
  {
    id: "עזריאלי מכללה אקדמית להנדסה",
    name: "עזריאלי מכללה אקדמית להנדסה",
  },
  {
    id: "מכללת עמק יזרעאל",
    name: "מכללת עמק יזרעאל",
  },
  {
    id: "מכללת שערי משפט",
    name: "מכללת שערי משפט",
  },
  {
    id: "מרכז אקדמי פרס",
    name: "מרכז אקדמי פרס",
  },
  {
    id: "סמי שמעון - המכללה האקדמית קמפוס אשדוד",
    name: "סמי שמעון - המכללה האקדמית קמפוס אשדוד",
  },
  {
    id: "סמינר למורות בית יעקב",
    name: "סמינר למורות בית יעקב",
  },
  {
    id: "סמינר תורני לבנות אופקים",
    name: "סמינר תורני לבנות אופקים",
  },
  {
    id: "עמותת הקריה האקדמית - קרית אונו",
    name: "עמותת הקריה האקדמית - קרית אונו",
  },
  {
    id: "רופין - המרכז האקדמי",
    name: "רופין - המרכז האקדמי",
  },
  {
    id: "שאנן - המכללה האקדמית הדתית לחינוך",
    name: "שאנן - המכללה האקדמית הדתית לחינוך",
  },
  {
    id: "שנקר - בית ספר גבוה להנדסה ולעיצוב",
    name: "שנקר - בית ספר גבוה להנדסה ולעיצוב",
  },
  {
    id: "תלפיות - המכללה האקדמית לחינוך ",
    name: "תלפיות - המכללה האקדמית לחינוך ",
  },
];
